/* context menu */
" (Low Security)" = "(低安全性)";

/* file size */
"%.1f GB" = "%.1f GB";

/* file size */
"%.1f MB" = "%.1f MB";

/* Activity message */
"%1$d of %2$d - %3$@" = "%1$d of %2$d - %3$@";

/* Title for the duplicated item */
"%@ Copy" = "%@ 複製";

/* number of items sorted by ... */
"%@ items by" = "%@項目排序依照";

/* alert title */
"%d attachments will be Deleted" = "%d 附件將被刪除";

/* time */
"%d days ago" = "%d 天前";

/* time */
"%d days from now" = "%d 天後";

/* time */
"%d hours ago" = "%d 個小時前";

/* time */
"%d hours from now" = "%d 個小時後";

/* alert info */
"%d item(s) will be permanently destroyed. You cannot undo this action." = "%d 項目將被永久刪除，你無法取消此操作";

/* alert title */
"%d items will be deleted" = "%d 項目將被刪除";

/* time */
"%d minutes ago" = "%d 分鐘前";

/* time */
"%d minutes from now" = "%d 分鐘後";

/* alert message */
"%d objects will be moved to the Trash" = "%d 物件將被丟到垃圾筒";

/* time */
"%d seconds ago" = "%d 秒前";

/* time */
"%d seconds from now" = "%d 秒後";

/* time */
"%d weeks ago" = "%d 週前";

/* time */
"%d weeks from now" = "%d 週後";

/* time */
"%d years ago" = "%d 年前";

/* time */
"%d years from now" = "%d 年後";

/* file size */
"%llu bytes" = "%llu bytes";

/* file size */
"%llu KB" = "%llu KB";

/* No comment provided by engineer. */
"(Multiple)" = "(多個)";

/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(無)";

/* unlock error message */
"(try disabling the caps lock key)" = "(請嘗試關閉caps lock 鍵)";

/* *** Digest Password Required *** */
"*** Digest Password Required ***" = "*** 需要使用Digest密碼***";

/* credit card month */
"01 (January)" = "01 (1月)";

/* credit card month */
"02 (February)" = "02 (2月)";

/* credit card month */
"03 (March)" = "03 (3月)";

/* credit card month */
"04 (April)" = "04(4月)";

/* credit card month */
"05 (May)" = "05 (5月)";

/* credit card month */
"06 (June)" = "06(6月)";

/* credit card month */
"07 (July)" = "07 (7月)";

/* credit card month */
"08 (August)" = "08 (8月)";

/* credit card month */
"09 (September)" = "09(9月)";

/* credit card month */
"10 (October)" = "10 (10 月)";

/* credit card month */
"11 (November)" = "11 (11月)";

/* credit card month */
"12 (December)" = "12 (12月)";

/* error description */
"1Password can only run from the Applications folder" = "1Password只能在應用程式檔案夾執行 ";

/* alert message */
"1Password could not be unlocked with the password you provided. Please verify the password and try again." = "1Password 無法使用您所提供的密碼解鎖。請檢查密碼，然後再試一次。";

/* error title */
"1Password failed to start its helper" = "1Password無法開啟小幫手";

/* error */
"1Password File '%@' is incorrect or damaged. Please choose another file." = "1Password檔案 '%@' 不正確或損壞。請選擇其它檔案。";

/* alert title
   error */
"1Password Interchange Format" = "1Password 交換格式";

/* info */
"1Password will download all missing icons and previews" = "1Password 將下載所有缺少圖示與預覽";

/* info */
"1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth." = "1Password 將瀏覽儲存在登錄項目中的每一個網站，如同你使用Safari瀏覽一般。部份網站可能會保存你的IP地址、地理位置和操作系統資訊。請注意。1Password不會登錄任何網站，只有擷取網站登入頁面的圖片，如果你對連接這些網站有任何的隱私顧慮，請選擇取消。\n視所儲存的登錄項目數量而定，下載可能需求幾個小時，並會用使用大量的網路頻寬。";

/* alert title */
"\"%@\" will be Deleted" = "\"%@\"將被刪除";

/* alert message */
"\"%@\" will be moved to Trash" = "\"%@\"將被移到垃圾筒";

/* alert message */
"\n\nPassword Hint: %@\n" = "密碼提示:%@";

/* warning */
"\nNOTE: CAPS LOCK KEY IS PRESSED" = "注意:CAPS LOCK被啟用";

/* message */
"A backup copy of your data was created before the merge." = "在合併前建立您的資料的備份複本";

/* message */
"A backup copy of your original data was also created" = "同時也幫你建立原始資料的備份複本";

/* time */
"a minute ago" = "一分鐘前";

/* time */
"a minute from now" = "一分鐘後";

/* No comment provided by engineer. */
"A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance." = "需要使用 Ruby interpreter來執行你的要求，但在此系統並未發現Ruby系統。請與 AgileBits 聯繫以獲得協助。";

/* time */
"a year ago" = "一年前";

/* time */
"a year from now" = "一年後";

/* No comment provided by engineer. */
"Account" = "帳號";

/* Sidebar category */
"Accounts" = "帳號";

/* panel title */
"ACTIVITY" = "活動";

/* attachment warning */
"Add Attachment" = "新增附件";

/* button */
"Add Both" = "全部新增";

/* adding sample data activity */
"Adding Sample Data" = "正在新增樣本資料";

/* pref pane */
"Advanced" = "進階";

/* folder */
"All" = "全部";

/* info */
"All login icons and previews will be deleted" = "將刪除所有登錄圖示和預覽";

/* alert message */
"An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?" = "已存在名稱為 %@的附件檔案\n是否替換成你目前移動的這個檔案？";

/* time */
"an hour ago" = "一小時前";

/* time */
"an hour from now" = "一小時後";

/* alert message */
"An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?" = "此位置已存在相同名稱 %@項目。\n是否替換成你目前移動的這個項目？";

/* change folder security level */
"Apply security level to folder contents?" = "是否套用安全級別設定至資料夾內容？";

/* info */
"Apply to all" = "套用全部";

/* alert message */
"Are you sure you want to permanently remove all items in the Trash?" = "確定要永久清除在\"垃圾筒\"裡的所有項目嗎？";

/* attachment warning */
"Attachment is too big" = "附件檔案過大";

/* alert message */
"Attachment named %@ failed to export." = "無法匯出名稱為%@的附件";

/* alert title */
"Attachment with the same name already exists" = "具有相同名稱的附件已經存在";

/* Label in item detail view */
"Attachments" = "附件";

/* iPhone status */
"Available" = "可用";

/* error */
"Backup directory is not writeable." = "備份目錄無法寫入";

/* error */
"Backup failed: %@" = "備份失敗:%@";

/* error */
"Backup path exists but it is not a directory." = "備份路徑存在，但並非目錄";

/* info */
"Backup up existing data..." = "備份現有的資料...";

/* button */
"Begin downloading" = "開始下載";

/* sidebar category */
"Browser Extensions" = "瀏覽器擴充元件";

/* accessibility description */
"calendar picker" = "日期選擇器";

/* button */
"Cancel" = "取消";

/* message */
"Cannot merge selected file with your data" = "你選擇的檔案無法與現有資料合併";

/* intro message */
"Catalog your Software licenses, including related files and confirmation emails." = "登記你的軟體許可證，包含相關文件與確認電子郵件";

/* menu */
"Choose All from %@" = "從%@選擇全部";

/* menu */
"Choose from %@" = "從%@選擇";

/* Software Licenses Image Menu */
"Clear Icon" = "清除圖示";

/* Identities Image Menu */
"Clear Image" = "清除圖片";

/* Login Preview Image Menu */
"Clear Preview" = "清除預覽";

/* tooltip */
"Click to show in Finder" = "在Finder中顯示";

/* search scope */
"Common" = "通用";

/* button */
"Continue" = "繼續";

/* button */
"Continue, Dropbox sync is complete!" = "請繼續，Dropbox 同步已完成 ！";

/* button */
"Copy" = "複製";

/* info */
"Copying file..." = "複製檔案中...";

/* info */
"Copying new file..." = "複製新檔案中...";

/* button */
"Create New" = "創立新檔案";

/* status message */
"Created on %@" = "建立於 %@";

/* table column */
"Date Created" = "建立日期";

/* accessibility description */
"date field enabled" = "啟用日期欄位";

/* table column */
"Date Modified" = "修改日期";

/* button */
"Delete" = "刪除";

/* info */
"Deleting existing file..." = "刪除現有檔案...";

/* Alert Panel */
"Diagnostic script failed." = "诊断脚本出错";

/* alert */
"Discard Changes and Reload?" = "放棄更改並重新載入？";

/* info */
"Do you want to create another entry?" = "是否要建立另一個條目嗎？";

/* change folder security level */
"Don't Change Folder Contents" = "請勿更改資料夾內容";

/* Login Preview Image Menu */
"Download Preview" = "下載預覽";

/* title */
"Dropbox process is not running" = "Dropbox 程式未執行";

/* error */
"E-mail address is not valid." = "無效的電子郵件地址";

/* error */
"E-mail should be of the format name@domain.com." = "電子郵件格式為 name@domain.com";

/* main window edit button
   menu item
   menu undo edit */
"Edit" = "編輯";

/* menu item */
"Edit Selected Item" = "編輯所選項目";

/* search scope */
"Edit Smart Folder \"%@\"" = "編輯智慧資料夾\"%@\"";

/* Identities Image Menu */
"Edit..." = "編輯...";

/* alert title */
"Empty import file" = "清空匯入檔案";

/* error */
"Encryption keys file exist but cannot be loaded from '%@'" = "加密金鑰檔案存在，但無法從 '%@'載入";

/* unlock prompt */
"Enter your master password to change this setting" = "輸入主密碼以變更此設定";

/* unlock prompt */
"Enter your master password to unlock 1Password." = "輸入主密碼以解鎖 1Password";

/* message dialog */
"Error editing Smart Folder" = "編輯智慧資料夾時出錯";

/* search scope */
"Everything" = "所有事物";

/* search scope */
"Everywhere" = "世界各地";

/* Password strength — Excellent */
"Excellent" = "完美";

/* exported
   file prompt
   Save Panel prompt */
"Export" = "匯出";

/* Save Panel field label */
"Export As:" = "匯出為:";

/* exporter */
"Export Failed" = "匯出失敗";

/* window title */
"Export Passwords" = "匯出密碼";

/* exporter */
"Export To 1Password Interchange File" = "匯出成1Password交換檔案";

/* status message */
"Exporting Attachments" = "匯出附件";

/* pref pane */
"Extensions" = "擴充附件";

/* alert title */
"Failed to add attachment" = "新增附件失敗";

/* error */
"Failed to copy '%1$@' to '%2$@': %3$@" = "無法複製 '%1$@' 到 '%2$@': %3$@";

/* message */
"Failed to copy selected file" = "無法複製選擇檔案";

/* exporter */
"Failed to create 1Password Interchange File" = "無法建立 1Password 交換檔案";

/* alert title */
"Failed to export attachment" = "匯出附件失敗";

/* info */
"Failed to Go & Fill" = "自動登錄失敗";

/* error */
"Failed to interpret the output of the import script." = "無法解析導入腳本的輸出";

/* info */
"Failed to launch browser for the url: %@" = "無法啟動瀏覽器開啟網址: %@";

/* error */
"Failed to load encryption key from '%1$@', error: %2$@" = "從 '%1$@'載入加密金鑰失敗，錯誤:%2$ @";

/* info */
"Failed to obtain user attributes." = "無法取得使用者屬性";

/* error message */
"Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list." = "無法使用%2$@編碼，開啟 '%1$@'\n錯誤代碼:%3$d\n請從清單中選擇其它字元編碼";

/* alert title */
"Failed to open attachment." = "開啟附件失敗";

/* info */
"Failed to open web page: %@" = "無法開啟網頁:%@";

/* error */
"Failed to rename '%1$@' to '%2$@': %3$@" = "無法重新命名 '%1$@' 至 '%2$@': %3$@";

/* error */
"Failed to resolve URL bookmark." = "無法解析網址書籤";

/* error */
"Failed to resolve URL bookmark: %@" = "無法解析網址書籤: %@";

/* error message */
"Failed to restore '%@', no encryption keys file found in the backup" = "還原失敗 '%@'，備份檔案中並未找到加密金鑰";

/* error message */
"Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@" = "從備分還原失敗，無法將%1$@ 移動到 %2$@\n錯誤: %3$@";

/* error message */
"Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@" = "從備分還原失敗, 無法刪除舊資料檔案 '%1$@'\n錯誤: %2$@";

/* error */
"Failed to run import script" = "執行匯入腳本失敗";

/* Password strength — Fantastic */
"Fantastic" = "太棒了";

/* alert message */
"File added successfully" = "新增檔案完成";

/* alert title */
"File exists at path" = "檔案存在於路徑";

/* attachment warning */
"File is a bundle or folder" = "檔案為打包檔或文件夹";

/* exporter */
"File name:" = "檔案名稱:";

/* attachment warning */
"File size is larger than 2 MB" = "檔案大小超過2MB";

/* alert message */
"Files added successfully" = "新增檔案完成";

/* window title */
"Find Existing 1Password File" = "尋找現存的 1Password 檔";

/* menu item */
"Finish Editing" = "完成編輯";

/* menu item */
"Finish Editing Selected Item" = "完成選擇項目編輯";

/* Go and Fill menu
   Sidebar group */
"Folders" = "資料夾";

/* pref pane */
"General" = "一般";

/* generate password button */
"Generate" = "產生";

/* item type */
"Generated Password" = "產生密碼";

/* sidebar category */
"Generated Passwords" = "產生密碼";

/* menu item */
"Go & Fill Login" = "自動登錄";

/* button */
"Go Back" = "返回";

/* Password strength — Good */
"Good" = "好";

/* menu item */
"Hide Activity" = "隱藏活動";

/* menu item */
"Hide Toolbar" = "隱藏工具列";

/* iPhone Security Level */
"High (Master Password)" = "高 (主密碼)";

/* product web page */
"http://agilebits.com/products/1Password" = "http://agilebits.com/products/1Password";

/* product store page */
"https://agilebits.com/store" = "https://agilebits.com/store";

/* message */
"I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n" = "在 Dropbox 中找到了一個新資料檔案\n%@\n\n看起來你最近已經同步了Dropbox的資料，你想使用這個資料檔案嗎？(推薦)";

/* Sidebar category */
"Identities" = "身份識別";

/* item type */
"Identity" = "身份識別";

/* button */
"Import %d Selected Objects" = "匯入%d選擇物件";

/* button */
"Import Selected Object" = "匯入所選的物件";

/* folder name */
"Imported" = "已匯入";

/* status message */
"Importing Attachments" = "匯入附件";

/* info */
"Importing..." = "匯入中...";

/* info */
"In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again." = "在您的 iPhone 或 iPod touch 上的 1Password 中，選擇Settings > Wi-Fi Sync > Allow New Connections，然後重試。";

/* alert title */
"Incorrect File Type" = "檔案類型錯誤";

/* error message */
"Incorrect Password" = "密碼錯誤";

/* error */
"Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again" = "從iPhone收到回應發生錯誤，請重新啟動Mac與iPhone上應用程式，並重新同步一次";

/* alert title */
"Incorrect secret" = "安全碼錯誤";

/* error message */
"Invalid Agile Keychain backup file" = "Agile Keychain 備份檔案無效";

/* error */
"Invalid backup file name" = "無效的備份檔案名稱";

/* error */
"Invalid backup file, encryption keys not found" = "備份檔案無效，遺失加密金鑰";

/* alert title */
"Invalid import file" = "無效的匯入檔案";

/* error */
"Invalid path: %@" = "無效的路徑:%@";

/* title */
"Is the Dropbox Sync Complete?" = " Dropbox 同步完成了嗎？";

/* prompt */
"It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices." = "Dropbox完成同步可能需要一段時間，在使用其它電腦或裝置之前請確認同步已全部完成";

/* Item import status */
"Item Exists" = "項目已存在";

/* intro message */
"Keep name and address information to quickly register online with just one click in the browser." = "儲存姓名與地址資料，只需在瀏覽器中點擊一下即可快速註冊。";

/* status message */
"Last modified %@" = "修改時間 %@";

/* button */
"Learn How to Resolve This" = "瞭解如何解決此問題";

/* search scope
   table column */
"Location" = "位置";

/* menu item */
"Lock 1Password" = "鎖上 1Password";

/* item type */
"Login" = "登錄";

/* pref pane
   Sidebar category */
"Logins" = "登錄";

/* iPhone Security Level */
"Low (4-Digit Code)" = "低(4 位數字密碼)";

/* change folder security level */
"Make Folder Contents High Security" = "將資料夾內容設為高安全性";

/* info */
"Master Password Does Not Match" = "主密碼並不一致";

/* info */
"Master Password has been changed" = "主密碼已變更";

/* button */
"Merge" = "合併";

/* alert message */
"Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file." = "合併：將會把所選檔案內容與你現在的資料合併\n替換：將會移除所有現存資料並取代為所選檔案內容";

/* info */
"Merging data..." = "合併資料...";

/* button */
"Move items to Unfiled" = "移動項目至未分類";

/* button */
"Move to Trash" = "移動至垃圾筒";

/* status message */
"Moving Items..." = "移動項目...";

/* info */
"Moving..." = "移動中...";

/* Last synced message */
"Never" = "從不";

/* info */
"New connections are disabled by 1Password touch" = "1Password touch 不允許接受新連線";

/* info */
"New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again" = "1Password touch 不允許接受新連線。\n\n請在你的iPhone或iPod touch的1Password 裡，選擇設定>Wi-Fi同步>允許新連線，然後再試一次。";

/* folder */
"New Folder" = "新增資料夾";

/* Item import status */
"New Item" = "新增項目";

/* new password title */
"New Password" = "新增密碼";

/* folder */
"New Saved Search" = "新增搜尋";

/* title */
"Newer 1Password File Found In Dropbox" = "在 Dropbox 中找到更新的 1Password 檔案";

/* Item import status */
"Newer Item Exists" = "發現較新版本的項目";

/* alert title */
"No file format was selected" = "未選取檔案格式";

/* button */
"No, do not change data file" = "否，請勿更改資料檔案";

/* iPhone status */
"Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)" = "未經授權 (Allow New Connections in Settings > Sync > Wi-Fi)";

/* iPhone status */
"Not reachable" = "無法訪問";

/* placeholder */
"Notes" = "備註";

/* button */
"Nothing To Import" = "不要匯入";

/* iPhone status */
"Offline" = "離線";

/* dialog */
"OK" = "確認";

/* Item import status */
"Older Item Exists" = "存在較舊檔案";

/* status message */
"One moment please..." = "請稍候...";

/* message */
"Operation Failed" = "操作失敗";

/* prompt */
"Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers." = "共用相同 Dropbox 的其它電腦將遺失1Password資料。請在其它電腦上使用檔案 > 還原。";

/* form field
   label
   search scope */
"Password" = "密碼";

/* alert message */
"Password Hint" = "密碼提示";

/* info */
"Password Hint is Missing" = "密碼提示錯誤";

/* error */
"Password hint required" = "密碼提示為必填項目";

/* info */
"Password is too long for Login" = "登錄密碼過長";

/* table column */
"Password Strength" = "密碼強度";

/* info */
"Please contact AgileBits support." = "請與AgileBits客戶支援聯繫。";

/* error
   info */
"Please enter at least one character." = "請輸入至少一個字元。";

/* error */
"Please enter password hint." = "請輸入密碼提示。";

/* info */
"Please enter the master password again." = "請再次輸入主密碼。";

/* info */
"Please enter the password hint." = "請輸入密碼提示。";

/* alert message */
"Please enter the secret as it is shown on iPhone" = "請輸入在 iPhone上顯示的安全碼";

/* prompt */
"Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. " = "請輸入您的 Mac OS X 密碼。將修復擴展屬性。";

/* prompt */
"Please enter your Mac OS X password.\n\nFolder permissions will be reset. " = "請輸入您的 Mac OS X 密碼。資料夾權限將被重設。";

/* prompt (must finish with ',') */
"Please enter your Mac OS X password.\n\nThe Launch Services database will be reset," = "請輸入您的 Mac OS X 密碼。啟動服務資料庫將被重新設定,";

/* error title */
"Please install 1Password in Applications" = "請在應用程式中安裝 1Password";

/* message */
"Please make sure Dropbox is installed and running." = "請確認 Dropbox 已安裝並運行。";

/* message */
"Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started." = "請確認您的螢幕頂部的功能表列中的 Dropbox 圖示不旋轉 （同步時會有動畫)。按一下該圖示並確保 Dropbox 功能表中顯示\"All files up to date\"。如果看不到 Dropbox 的圖示，請確認 Dropbox 應用程式已啟動。";

/* error */
"Please make sure the file you are using for import is correct." = "請確認您正在匯入的資料檔案無誤。";

/* info */
"Please memorize the new master password." = "請記住新的主密碼。";

/* info */
"Please restart 1Password." = "請重新啟動 1Password。";

/* alert message */
"Please select another file" = "請選擇其它的檔案";

/* error */
"Please try again." = "請重試一次";

/* prompt */
"Please type your Mac OS X password" = "請輸入您的 Mac OS X 密碼";

/* info */
"Please wait..." = "請稍候...";

/* alert message */
"Previously imported objects were removed from the list." = "前次匯入的物件已從清單中移除";

/* alert info
   alert message */
"Proceed?" = "是否繼續？";

/* status message */
"Processing" = "處理中";

/* export progress */
"Processing Attachments (step 2 of 2)" = "處理附件 (第二階段）";

/* rebuild progress */
"Processing Data" = "處理資料";

/* export progress */
"Processing Data (step 1 of 2)" = "處理資料 (第1階段）";

/* button */
"Quit" = "退出";

/* button */
"Replace" = "替換";

/* button */
"Restore" = "還原";

/* alert title */
"Restore Backup" = "還原備份";

/* object list menu */
"Reverse Sort Order" = "反向排序";

/* Item import status */
"Same Item Exists" = "相同項目存在";

/* button
   main window edit button */
"Save" = "儲存";

/* search field placeholder */
"Search" = "尋找";

/* search scope */
"Search:" = "尋找:";

/* item type */
"Secure Note" = "安全筆記";

/* Sidebar category */
"Secure Notes" = "安全筆記";

/* intro message */
"Secure storage for any free-form text." = "安全儲存任何格式的文字";

/* intro message */
"Secure storage for computer accounts, including email, file sharing and MobileMe credentials." = "安全存儲電腦帳戶，包含電子郵件、 文件共享與MobileMe 的憑證。";

/* intro message */
"Secure storage for financial and personal information, including credit cards and bank accounts." = "安全存儲財務與個人的資訊，包括信用卡和銀行帳戶等。";

/* pref pane */
"Security" = "安全性";

/* dropdown item */
"Select Import Format" = "選擇匯入格式";

/* search scope */
"Selected Section" = "選取部份";

/* button */
"Send items to Trash" = "移至垃圾筒";

/* new password location */
"Service or Application Name" = "服務或應用程式的名稱";

/* accessibility description */
"Shelves" = "貨架";

/* button */
"Shorten Password and Fill" = "縮短密碼與填入";

/* menu item */
"Show Activity" = "顯示活動";

/* menu item */
"Show Toolbar" = "顯示工具列";

/* button
   dialog */
"Skip" = "略過";

/* item type
   Sidebar category */
"Software" = "軟體";

/* Activity message */
"Starting..." = "正在啟動...";

/* button */
"Stop using Dropbox" = "停止使用 Dropbox";

/* title */
"Stop Using Dropbox?" = "停止使用Dropbox嗎？";

/* Activity message */
"Stopping..." = "停止中...";

/* Sidebar group */
"Sync" = "同步";

/* alert title */
"Sync Conflict Resolver Window" = "同步衝突解決視窗";

/* error */
"Sync failed, 1Password is locked" = "同步失敗，1Password 被鎖定";

/* sync detail view label */
"Sync with %@" = "與%@同步";

/* table column */
"Tag" = "標籤";

/* Go and Fill menu
   Sidebar group */
"Tags" = "標籤";

/* Password strength — Terrible */
"Terrible" = "糟糕";

/* info */
"The application will update all items in the data file. This might take a few minutes..." = "應用程式將更新資料文件中的所有項目。這可能需要幾分鐘時間...";

/* alert message */
"The attachment %1$@ failed to open: %2$@.x" = "無法打開附件%1$@：%2$@.x";

/* error */
"The current password is not correct" = "目前密碼錯誤";

/* info */
"The data file has been rebuilt. The application will now reload the data." = "資料檔案已重建完成。應用程式將重新載入新資料。";

/* error */
"The encryption keys file does not exist at '%@'" = "'%@'中的加密金鑰遺失";

/* info */
"The extended attributes have been repaired successfully." = "擴展屬性已成功修復。";

/* alert message */
"The file %1$@ failed to import: %2$@." = "檔案 %1$@ 匯入失敗：%2$@";

/* attachment warning */
"The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text" = "檔案%1$@的大小為(%2$@)\n將在資料檔案中進行加密與儲存，過大的附件可能會導致資料同步變慢與複雜。";

/* attachment warning */
"The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size." = "檔案 %1$@ 過大 (%2$@).\n附件檔案大小不得超過20MB";

/* attachment warning */
"The file %@ is a bundle or folder.\nAttachments must be regular files." = "檔案 %@ 是打包檔或資料夾。\n附件必須是正常檔案。";

/* alert message */
"The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format." = "由於未選擇檔案格式，無法匯入檔案。請再次進行匯入動作並確認已指定檔案格式。";

/* alert message */
"The file has been added as a secure attachment.\nYou can safely delete the original file." = "檔案已新增為安全附件。\n您可以安全地刪除其原始檔案。";

/* alert message */
"The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first." = "您要匯入的檔案似乎是二進位檔案。請嘗試在TextEdit 開啟並查看檔案內容，以確保其內容為有效。\n\n如果您是從網路磁碟或 USB磁碟中直接開啟檔案，請先將檔案複製到您的本機硬碟中。";

/* message */
"The file you selected was copied and is ready to use." = "所選檔案已複製完成，準備就緒。";

/* alert message */
"The files have been added as secure attachments.\nYou can safely delete the original files." = "檔案已新增為安全附件。\n您可以安全地刪除其原始檔案。.";

/* alert title */
"The folder '%@' will be deleted" = "資料夾'%@'將被刪除";

/* info */
"The folder permissions have been reset successfully." = "資料夾權限已成功重設。";

/* alert */
"The import file data has been edited." = "匯入的檔案資料已被編輯";

/* alert title */
"The import was canceled" = "匯入已取消";

/* exporter */
"The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected." = "交換檔案可用於合併不同的1Password資料庫。\n或作為未加密的備份檔案。\n\n注意：檔案並未加密，必須進行保護。";

/* alert title */
"The item \"%@\" will be deleted" = "項目\"%@\"將被刪除";

/* info */
"The Launch Services database has been successfully reset." = "啟動服務資料庫已成功重設。";

/* message */
"The original file will remain intact." = "原始檔案將保留不變。";

/* error
   info */
"The password can not be blank" = "密碼不能為空白。";

/* alert message */
"There are 0 passwords to import." = "匯入密碼數量為0";

/* alert title */
"This data file is not valid and cannot be used by 1Password" = "資料檔案錯誤，無法在1Password中使用";

/* message */
"This file is a 1Password Interchange File.\nUse File > Import menu to import this file." = "這個檔案是1Password 交換檔。\n請使用 功能表中檔案 > 匯入，匯入此檔案";

/* message */
"This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file." = "此檔案並非1Password 備份檔案。\n請選擇一個 .agilekeychain_zip 或 .agilekeychain_backup 檔案。";

/* alert message */
"This operation can not be undone." = "此操作無法取消";

/* error message */
"This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n" = "這個問題通常是不正確的檔案權限所造成的。\n若要取得更一步的資訊，請在1Password知識庫中搜尋\"helper startup\"，或是與我們聯絡support@agilebits.com";

/* message dialog */
"This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu." = "舊版本的1Password所建立的智慧型資料無法再進行編輯。\n如果要進行變更，請從功能表中建立新的智慧型資料夾。";

/* info */
"This web page accepts passwords up to %jd characters in length." = "這個網頁接受達 %jd 字元長度的密碼。";

/* message */
"This will replace your current 1Password data with the selected backup." = "將會將現在的1Password資料替換成所選的備份檔";

/* search scope
   table column */
"Title" = "標題";

/* error */
"To import this file, set up 1Password as a new user and then choose File > Import..." = "為了匯入這個檔案，請將1Password設定為新使用者，然後從功能表中的檔案 > 匯入...";

/* time */
"tomorrow" = "明天";

/* accessibility description */
"Traditional" = "傳統";

/* folder
   sidebar category */
"Trash" = "垃圾筒";

/* button */
"Try Again" = "重試一次";

/* table column */
"Type" = "資料庫類型";

/* alert message */
"Unable to unlock 1Password" = "無法解鎖 1Password";

/* smart folder */
"Unfiled" = "未歸類";

/* iPhone/iPod touch type
   Unknown wallet type */
"Unknown" = "未知";

/* menu item */
"Unlock 1Password" = "解鎖 1Password";

/* unlock prompt */
"Unlock 1Password to Autosave the Login." = "解鎖1Password以自動保存登錄資料。";

/* unlock prompt */
"Unlock 1Password to edit the item." = "解鎖1Password來編輯此項目。";

/* unlock prompt */
"Unlock 1Password to fill credit card." = "解鎖1Password來填信用卡資料。";

/* unlock prompt */
"Unlock 1Password to fill Login." = "解鎖1Password來登錄。";

/* unlock prompt */
"Unlock 1Password to fill the generated password." = "解鎖 1Password 來登錄產生的密碼。";

/* unlock prompt */
"Unlock 1Password to import passwords." = "解鎖1Password來匯入密碼。";

/* unlock prompt */
"Unlock 1Password to remove the item." = "解鎖1Password來移除此項目。";

/* unlock prompt */
"Unlock 1Password to save the generated password." = "解鎖1Password來儲存所產生的密碼。";

/* unlock prompt */
"Unlock 1Password to save the Login." = "解鎖1Password來儲存登入資訊。";

/* unlock prompt */
"Unlock 1Password to update Login." = "解鎖1Password來更新登錄資訊。";

/* unlock prompt */
"Unlock 1Password to use Identity." = "解鎖1Password來使用身份識別。";

/* prompt */
"Unlock chosen file to merge with your data" = "解鎖所選的檔案與您的資料合併。";

/* prompt */
"Unlock current data to merge" = "解鎖目前資料進行合併";

/* menu item */
"Unlock..." = "解鎖...";

/* smart folder */
"Untagged" = "未加標籤";

/* button */
"Update Existing" = "更新現有的";

/* Activity status */
"Updating Previews" = "更新預覽";

/* button */
"Use Dropbox" = "使用Dropbox";

/* title */
"Use Dropbox?" = "是否使用Dropbox？";

/* form field
   search scope */
"Username" = "使用者名稱";

/* intro message */
"Usernames and passwords for websites. Use browser extensions to save and fill Logins for you." = "網站用戶名稱與密碼。可透過瀏覽器擴展元件保存並登錄資料。";

/* Sidebar group */
"Vault" = "保管金庫";

/* Sidebar category */
"Wallet" = "錢包";

/* Password strength — Weak */
"Weak" = "弱";

/* error */
"Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone." = "Wi-fi 連接失敗。請在你的iPhone 上重啟並解鎖1Password touch。";

/* accessibility description */
"Widescreen" = "寬螢幕";

/* info */
"Would you like to continue?" = "是否要繼續？";

/* alert title */
"Would you like to merge or replace your data with the selected file?" = "你想使用選取的檔案合併或替換你的資料嗎？";

/* alert message */
"Would you like to move the folder items to Unfiled folder or send them to Trash?" = "您想將資料夾項目移至未歸類資料夾或移至垃圾桶？";

/* button */
"Yes, use this data file" = "是，請使用此資料檔案";

/* time */
"yesterday" = "昨天";

/* info */
"You already have a software license entry for %@." = "你的%@已有了一份軟體授權。";

/* change folder security level */
"You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?" = "你正在變更資料夾\"%@\"為高安全性模式。\n你是否也想將資料夾中的項目也設為高安全性模式？";

/* info */
"You can now install 1Password from the App Store." = "從現在起，你可以從Mac App Store安裝1Password。";

/* error message */
"You have selected the current data file instead of a backup file." = "你選擇了目前使用的檔案，而不是備份檔案";

/* title */
"Your data is not stored in Dropbox anymore" = "您的資料已不儲存於Dropbox中";

/* title */
"Your data is now in Dropbox" = "您的資料已儲存於Dropbox中";

/* message */
"Your data was merged with the contents of the selected file." = "你的資料已與選取的資料內容合併";

/* message */
"Your data was replaced with the contents of the selected file." = "你的資料已被選取的資料內容替換.";

/* prompt */
"Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data." = "為了方便進行與其它電腦裝置同步，你的資料將被移動至Dropbox資料夾內\n\n1Password將自動幫你的資料備份一份復本";

/* prompt */
"Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu)." = "你的資料將被移出Dropbox資料夾。\n\n注意：如果你有其它電腦也使用Dropbox，請確保它們都有一份備份複本(功能表 檔案 > 備份)";

/* error */
"Your new password is not the same as the verify password" = "您的新密碼與驗證密碼不同";
